[SEP]
[CLS]
[MASK]
[PAD]
[UNK]
我
的
，
了
不
是
么
就
。
菜
也
废物
失败
自己
这种
都
好
年
想
这
没
要
在
会
人
啊
一
做
觉得
到
死
两
没有
来
现在
又
大
家
什
能
真
学
大学
等
被
啥
带
唉
混
吃
太
只
已经
吗
行
哭
越
一个
有
水平
得
只能
写
？
生活
卷
学习
过
（
人士
…
多
上
可以
看
和
为什
还
才
题
gpa
天
连
大佬
而
弱
进
感觉
个
想想
比
躺
卖
退学
讲
还是
用
有人
学期
怎
更
给
去
同学
嗑盐
cs
强
知道
像
吧
以后
三
快乐
这样
说
找
历史
进程
很
努力
早
可能
过去
里
一事无成
成功
paper
未
再
下去
干
png
难
呢
事情
完
毕业
明白
出路
拿
样子
平
就是
着
人生
堕落
变
闭
适合
整天
靠
下
不行
故事
高考
因为
一下
满绩
工作
菜鸡
点
你
课
数学
就要
希望
认识
活
高
学校
选择
上海
想到
出
老
只有
实验室
zs
从
发
街头
赶紧
成绩
真实
自
求
地上
摩擦
羡慕
四
快
迟
最
动
怕
让
别人
懂
一生
对
能力
唯一
除
门
学术
钱
马上
简历
床单
彻底
：
几
时候
时间
白非
立
流落
前
数理
算
机会
反正
你们
天天
这里
排名
位
嘤嘤
嘤
东西
开学
凉
每天
先生
挂科
办
修
垫底
清晰
真是
）
们
积分
把
保研
作业
最后
应该
内卷
程序
课程
打
投
篇
可惜
根本
没什
中
敢
波
瑟瑟
发抖
深夜
默默
哭泣
经历
成为
学长
他
三流
就业
更新
完全
赚钱
失业
以前
总结
小镇
流泪
进记
读
十八
然后
看到
做题
命中注定
勃勃
基础
垃圾
苦恼
大佬带
求大佬
腿
那
否则
线
感受
大佬摁
恐惧
奶茶
谁
自闭
数
困难
佛
后面
暑假
各位
摁
难过
可是
可
快要
么也不会
题目
做什
知识
我除
有限
渣
仅
低
弱小
所以
总
而且
搞
招
砖
哦
听
方面
哪
混凝土
考
半
爆哭
老年人
暴哭
pua
崩
本
打工
组
发现
仿佛
之
突然
拖
后
top
1
分
浅
粉色
辈子
出什
“
”
浅粉色
告诉
起
研究
如此
100
还有
chibot
级
特别
因而
我们
考试
野鸡
嗑
盐
一无是处
大一
勉强
交大
工科
致远
免
还要
早点
磕盐
买
果酱
实习
退休
睡
决定
简直
写照
嘤嘤嘤
剩下
结局
比如
二十
书
有什
认清
在意
拖后腿
执念
放下
；
offer
下辈子
菜爆
哭哭
💩
毫无
有意思
意思
菜菜
抱
就什
理解
有些
做做
迟早
约
同
见
幸亏交大招
然
闲鱼
救
补救
那些
一样
去年
办法
毕竟
提
草
整天学
一些
没用
淘汰
预感
悲惨
我会
少
自卑
一起
挣扎
吾日三省吾身
起床
第一
句
世界
条
酸菜鱼
酸
多余
好久
新
变弱
求求
安慰
卑微
透
随时
证出
指导
荒废
一直
比较
甚至
cpp
脑子
筛子
以至于
我什
不好
学习什
小
红花
开始
菜渣
聪明
流下
不学无术
眼泪
无所谓
改变
本质
奔
格格不入
不好意思
道歉
没关系
保
出国
晚上
排
1200
虐
自信
搬
大部分
鶸
你好
棒棒
养
养生
听课
写写
slightly
above
average
卖弱
无所事事
直播
sjtu
下周
命
坑
复习
吐
同班
佬什
小时
顿时
其他
智商
碾压
穷
要是
别
地方
学生
抑郁
顶会
五六
手
握
cvpr
nips
直博
抓住
回
原形
好好
需要
刻苦
晃
basic
understanding
beginner
’
s
experience
差别
碌碌无为
cxs
却
选修课
90
时代
脱节
580
只求
马上课
个个
人才
唯二
躲
角落
气
重考
平平
冰
封
哥哥
学什
无聊
且
枯燥
运气
实力
品种
词
形容
底层
今天
深入
做到
偶尔
菜一无所有
大白菜
原型
18
产生
厌烦
绝望
情绪
于
2020
并
永远
离开
诞生
初
目标
通过
减少
peer
pressure
完成
期间
心愿
操作
上课
专业
培养
下发
正常
反而
少数
分数线
丢脸
假期
难道
个人
介绍
积极向上
感叹
空间
日志
报
主要
其
实别
沦落
往
毕
业
口
嗨
实际上
水
喜欢
挑战
接受
社会
毒打
hc
么也不行
逃
掉
结束
陪
苟活
死早点
理想
错过
所有
定
赚
够
房
呆
开
劝退
讲座
炼丹
小朋友
暴打
恋爱
首先
十月份
然而
手软
请
今年
必然
浪
拍
段
要什
三废物
早早
免得
大街
当年
进交大
有劲
一半
白费力
废物除
题什
题换点
注定
租房
佘山
山顶
买房
profile
tee
trustzone
enclave
研
行业
挺
傻逼
学会
六
实验
认怂
转
走
而是
更加
把握
g
o
carry
经验
怎样
无可救药
摸
幸运
便
不足
上限
终于
摸摸头
主页
痛哭
编译器
依然
大二老
成果
叹为观止
深深
语文
一百零几
在交大做
学弟
代码
昨夜
床
思考
如何
久久
未能
入眠
失眠
交大男
文凭
回忆
时光
解决
事
已
这个
道理
花
之后
xjb
涂
教教
care
往什
方向
发展
宣传
优秀
校友
竞赛
二
退役
事实
女
朋友
资本
韭菜
割
料
勉
强够
着交大
https
zhuanla
n
zhih
u
com
p
187352456
文章
痛哭流涕
归途
浙三
交
光明
正在
欲望
该
看看
19
ai
达到
估计
发顶会
字节
蹦
跳
暑研
推荐信
赢
确实
配致
远工科
配进
当
感谢
招生组
老师
初审
预见
拒
肯定
碾
剩
作
顶
眼睛
被迫
退远
年年
补考
种
吊打
打醒
来不
一点
足以
证明
无法
衡量
20
每
昨天
永恒
地
享受
鞭挞
持续
多久
struggle
群
喊
重
课刷
压力
踏
门槛
混吃
转学
美本
差距
网
抑云
打灭
次
果然
玩
游戏
博客
恐怖
鼓励
c
构建
工具
一技之长
平平无奇
考生
上学
必要
摊牌
